Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/valgaloahpparehkenastin-geat-valljejuvvo_id_570018.html.tmx
Source language: sme
Languages: nob

source: Válgaloahpparehkenastin : geat válljejuvvojit
nob: Valgoppgjør : hvem blir valgt

source: Stuorradiggeválga
nob: Stortingsvalg

source: Gávnnahan dihtii geat dat besset Stuorradiggái , de rahppojuvvo válgaloahpparehkenastin guovtti vuorus .
nob: For å finne ut av hvem som kommer inn på Stortinget , gjennomføres valgoppgjøret i to omganger .

source: Vuos iskojuvvo galle áirasa bellodat / joavku oažžu ( mandáhtajuohku ) .
nob: Først undersøkes det hvor mange mandater partiet / gruppen skal få ( mandatfordelingen ) .

source: Dasto válljejuvvojit dat eavttohasat guđet galget beassat ovddastit guđege ( eavttohasválljen ) .
nob: Deretter utpekes de enkelte kandidatene som skal velges inn fra de ulike listene ( kandidatkåringen ) .

source: Stuorradiggeválggas fylkkasuohkana fylkkaválgastivra čađaha válgaloahpparehkenastima .
nob: Ved stortingsvalg er det fylkesvalgstyret hos fylkeskommunen som foretar oppgjøret .

source: Go fylkkaválgastivra lea geargan mandáhtajuohkimiin ja guovloáirasiid eavttohasválljemiin , de válgaloahpparehkenastin sáddejuvvo riikaválgastivrii mii mearrida dássenmandáhtaid .
nob: Når fylkesvalgstyret er ferdig med mandatfordeling og kandidatkåring av distriktsrepresentantene sendes oppgjøret til riksvalgstyret som foretar kåring av utjevningsmandatene .

source: Juohke fylkkas galgá okta dássenmandáhta válljejuvvot .
nob: Det skal velges ett utjevningsmandat i hvert fylke .

source: Mandáhtajuohku
nob: Mandatfordeling

source: Vuogádaga vuođđu lea nu , ahte áirrassajit galget juogaduvvot gorálaččat bellodagaid / joavkkuid gaskka dan jienastatlogu mielde mii gullá guđege válgalistui .
nob: Systemet baserer seg på at representantplassene skal fordeles forholdsmessig mellom partiene / gruppene etter stemmetallet som tilfaller den enkelte valgliste .

source: Prinsihppa gohčoduvvo gorrelohkoválgan .
nob: Prinsippet kalles forholdsvalg .

source: Mandáhtajuogadeapmi sierranas listtuid gaskka čađahuvvo seamma matematihkalaš vuogi mielde sihke stuorradiggeválggas , fylkkadiggeválggas ja gielddastivraválggas .
nob: Mandatfordelingen mellom de ulike listene foretas ved hjelp av den samme matematiske metode både ved stortingsvalg , fylkestingsvalg og kommunestyrevalg .

source: Vuogi namma lea St. Laguë heivehuvvon vuohki .
nob: Metoden kalles St. Laguës modifiserte metode .

source: Dat vuohki mearkkaša ahte juohke listtu jienastatlohku juhkkojuvvo vuos lohkui 1,4 , ja dasto loguide 3-5-7-9 jna.
nob: Den går ut på at den enkelte listes stemmetall først divideres med tallet 1,4 og deretter med tallene 3-5-7-9 osv.

source: Dáid juoguiguin bohtet ovdan dihto logut , gohčoduvvon kvotienttat .
nob: Ved disse divisjonene fremkommer en rekke tall , såkalte kvotienter .

source: Kvotienttat ordnejuvvojit sturrodaga mielde .
nob: Kvotientene ordnes etter størrelse .

source: Áirrassajit juogaduvvojit daidda listtuide main leat stuorámus kvotienttat .
nob: Representantplassene fordeles til de listene som har de største kvotientene .

source: Vuosttamuš mandáhta oažžu dat listu mas lea stuorámus kvotienta , nuppi mandáhta oažžu dat listu mas lea nubbi stuorámus kvotienta , jna.
nob: Det første mandatet går til den listen som har den største kvotienten , mandat nr. to til den som har den nest største kvotienten osv.

source: Fylkkaválgastivra juogada fylkka buot mandáhtaid St. Laguë heivehuvvon vuogi mielde earret ovtta saji .
nob: Fylkesvalgstyret fordeler alle mandatene i fylket i henhold til St. Laguës modifiserte metode med unntak av ett .

source: Juohke fylkka maŋimuš mandáhta galgá riikaválgastivra mearridit dássenmandáhtan .
nob: Det siste mandatet i hvert fylke skal fordeles som utjevningsmandat av riksvalgstyret .

source: Áigumuš dáinna vugiin lea mandáhtaid juohkimis oaččuhit áigái dakkár politihkalaš juogadeami mii lea rievttaleabbo go jos čađa ¬huvvošii juogadeapmi aivvestassii biiriid mielde .
nob: Hensikten med dette er å foreta en mer rettferdig politisk fordeling av mandatene enn det som er mulig å oppnå gjennom en ren kretsvis fordeling .

source: Listtuid jienastatlogut bohtet ovdan go mii oktii bidjat daid jienasteddjiid loguid , guđet buohkanassii leat jienastan listtu fylkka buot gielddain .
nob: Man finner listenes stemmetall ved å legge sammen hvor mange velgere som har stemt på listen sammenlagt i alle kommunene i fylket .

source: Dát lea nappo dalle vuođđun dan juogadeapmái maid mii čilgiimet dás ovdalis .
nob: Dette er altså utgangspunktet for divisjonene som er omtalt foran .

source: Geahča tabeallas ovdamearkka , mas galget juogaduvvot 11 áirasa .
nob: Se eksempelet i tabellen under hvor det skal fordeles 11 representanter .

source: Olgeš-bellodat
nob: H

source: Bargiid-bellodat
nob: Ap

source: Ovddádus-bellodat
nob: FrP

source: Sosialisttalaš gurotbellodat
nob: SV

source: Guovddáš-bellodat
nob: SP

source: Kristta-laš álbmot-bellodat
nob: KrF

source: Olgešbellodat oažžu manáhtaid nr. 1 , 4. 7 ja 10 Bargiidbellodat oažžu mandáhtaid nr. 2 , 5 , 8 ja 11 Ovddádusbellodat oažžu mandáhtaid nr. 3 ja 9 Sosialisttalaš gurotbellodat oažžu mandáhta nr. 6
nob: H får mandat nr. 1 , 4 , 7 og 10 Ap får mandat nr. 2 , 5 , 8 og 11 FrP får mandat nr. 3 og 9 SV får mandat nr. 6

source: Eavttohasválljen
nob: Kandidatkåring

source: Go lea mearriduvvon galle áirasa bellodagat / joavkkut ožžot , de juogaduvvojit válgalisttu eavttohasaid sajit .
nob: Når det er avgjort hvor mange representanter partiene / grupperingene skal ha , fordeles plassene til kandidatene på valglisten .

source: Eavttohasválljemis lohkkojuvvojit vuos duššefal dat namat main lea nummar 1 jienastan-lihpuin .
nob: Ved kandidatkåringen teller man først bare de navn som står som nr. 1 på stemmesedlene .

source: Son válljejuvvo guhte dán lohkamis oažžu eanemus jienastagaid , ja dát eavttohas ii leat šat mielde eavttohasaid joatkevaš válljemis .
nob: Den som får flest stemmer ved denne opptellingen blir valgt , og man ser bort fra denne kandidaten i den videre kandidatkåring .

source: Dasto lohkkojuvvojit sii guđet leat jienastanlihpuin nr. 2 , ja dat eavttohasat guđet leat vuosttamuš sajis , muhto guđet eai válljejuvvon ovddit vuorus .
nob: Deretter telles de som står som nr. 2 på stemmesedlene , samt kandidatene på 1. plass , som ikke ble valgt i forrige runde .

source: Dat eavttohas válljejuvvo , guhte oažžu eanemus jienastagaid go mii bidjat oktii guktuid lohkamiid bohtosiid eatge rehkenastte su gii juo lea válljejuvvon .
nob: Den kandidaten som får flest stemmer når man legger sammen resultatene fra begge opptellingene og ser bort fra den som allerede er valgt , blir valgt .

source: Nu jotkojuvvo dasságo buot eavttohasat leat válljejuvvon .
nob: Slik fortsetter man til alle kandidater er valgt .

source: Ovdalgo rievdadusat maid jienasteaddjit dahket jienastanlihpus , sáhttet váikkuhit stuorradiggeválgga oktagasaidválljemii , de fertejit eanebut go bealli bellodaga jienasteaddjiin fylkkas leat dahkan rievdadusa seamma eavttohasa hárrái .
nob: For at velgernes endringer på stemmesedlene skal ha virkning på personvalget ved stortingsvalg , må over halvparten av partiets velgere i fylket ha gjort endring ved den samme kandidaten .

source: Dat mearkkaša ahte jienasteddjiid rievdadusat galget leat erenoamáš ollu ovdalgo dat váikkuhivčče .
nob: Dette innebærer at det skal svært mye til for at velgernes endringer skal ha noe å si .

source: Geavadis dat ii goassege dáhpáhuva .
nob: I praksis skjer dette aldri .

source: Dássenmandáhtat
nob: Utjevningsmandater

source: Dássenmandáhtaortnega mearrádusaid mearridit Vuođđolága § 59 ja válgalága § 11-6 .
nob: Bestemmelser om utjevningsmandatordningen er fastsatt i Grunnloven § 59 og valgloven § 11-6 .

source: Dássenmandáhtaortnega ulbmil lea sihkkarastit Stuorradiggái dakkár čoahkádusa mii lea eambbo proportionála .
nob: Hensikten med utjevningsmandatordningen er å sikre en mer proporsjonal sammensetning av Stortinget .

source: Vuohki mo dat dahkkojuvvo , lea ahte juohke bellodaga riikka ¬miehtásaš jienastusdoarjja vuhtiiváldojuvvo .
nob: Dette gjøres ved at en tar hensyn til hvert partis oppslutning på landsbasis .

source: Dušše registarastojuvvon politihkalaš bellodagat main lea stuorát jienastusdoarjja riikkas go unnimusat 4 proseantta ( mii lea čuoldinrádjá ) , besset gilvalit dássenmandáhtaid juogadeamis .
nob: Det er bare registrerte politiske partier som har fått en oppslutning ved valget på minst 4 prosent av stemmene på landsbasis ( sperregrense ) , som er med i konkurransen om utjevningsmandatene .

source: Meroštallan geavvá ná :
nob: Beregningen skjer som følger :

source: Vuosttamuš vuorus lea dárbu meroštallat guđemuš bellodagat galget oažžut dássenman-dáhtaid .
nob: Første fase er å beregne hvilke partier som skal ha utjevningsmandater .

source: Riikaválgastivra galgá vuos juohkit buot mandáhtaid riikka dásis , dego oppa riika livččii okta válgaguovlu .
nob: Riksvalgstyret skal først foreta en fordeling av samtlige mandater på landsbasis som om landet var ett valgdistrikt .

source: Jos bellodagat dahje joavkkut mat eai leat vuoigadis oažžut dássenmandáhtaid , leat ožžon guovlomandáhtaid , de daid lohku gessojuvvo eret logus 169 ovdalgo riikaválgastivra čađaha juogadeami .
nob: Dersom partier / grupper som ikke er berettiget til utjevningsmandater , har oppnådd distriktsmandater , trekkes disse fra 169 før riksvalgstyrets fordeling finner sted .

source: Bellodagaid buohkanas jienastatlogut buot válgaguovlluin , juhkkojuvvojit loguiguin 1,4 – 3 – 5 – 7 – 9 jna. , ja buot áirrassajit juhkkojuvvojit nugo dahkkojuvvui fylkkaválgastivrraid juogadeamis .
nob: Partienes samlede stemmetall fra samtlige valgdistrikter divideres med 1 , 4 – 3 – 5 – 7 – 9 osv. , og samtlige representantplasser fordeles på samme måte som ved fylkesvalgstyrenes oppgjør .

source: Jos ilbmá ahte muhtun bellodat lea ožžon eanet guovlomandáhtaid go galggašii Riikaválgastivrra rehkenastima mielde , de lea dárbu čađahit ođđa rehkenastima mas dát mandáhtat gessojuvvojit eret .
nob: Viser det seg at noe parti har fått flere distriktsmandater enn det som følger av Riksvalgstyrets beregninger , må det foretas et nytt oppgjør der disse mandatene trekkes fra .

source: Juohke bellodahkii galget juhkkojuvvot dássenmandáhtat dihto logus , ja dat lohku vástida dan erohussii mii lea bellodaga riikkaviidosaš meroštallama mandáhtalogu ja bellodaga ožžon guovlomandáhtalogu gaskkas .
nob: Hvert parti skal tildeles et antall utjevningsmandater som tilsvarer differansen mellom det antall mandater det skulle hatt ved et landsomfattende oppgjør og det antall distriktsmandater det har oppnådd .

source: Nubbi vuorru lea meroštallat guđemuš fylkkain bellodagat galget oažžut iežaset dássenmandáhtaid .
nob: Neste fase er å bestemme i hvilke fylker partiene skal få sine utjevningsmandater .

source: Dat čađahuvvo ná :
nob: Dette skjer på følgende måte :

source: Vuolggasadji lea bellodagaid jienastatlogut fylkkain .
nob: Man tar utgangspunkt i partienes stemmetall i fylkene .

source: Jos bellodat ii leat vuoitán ovttage guovlomandáhta , de biddjojuvvo vuođđun fylkka jienastuslohku .
nob: Har partiet ikke vunnet noe distriktsmandat , legges stemmetallet i fylket til grunn .

source: Jos bellodat lea ožžon guovlomandáhta , de jienastuslohku galgá juhkkojuvvot dakkár kvotienttain mii vástida ( guovlomandáhtalohkui x 2 ) + 1 .
nob: Har partiet fått distriktsmandat , skal stemmetallet divideres med en kvotient som tilsvarer ( antall distriktsmandater x 2 ) + 1 .

source: Jienastuslohku dahje kvotienta galgá dasto juhkkojuvvot dan gaskamearálaš jienastusloguin mii lea juohke guovlomandáhta duogábealde fylkkas .
nob: Stemmetallet eller kvotienten skal deretter divideres med det gjennomsnittlige antall stemmer bak hvert distriktsmandat i fylket .

source: Ovdamearka : Fylkkas X leat jienastuvvon 100 000 jienastaga ja válljejuvvon 10 guovloáirasa .
nob: Eksempel : I fylke X er det avgitt 100 000 stemmer og valgt 10 distriktsrepresentanter .

source: Bellodat A lea ožžon 8000 jienastaga ja 0 guovlomandáhta .
nob: Parti A har fått 8 000 stemmer og 0 distriktsmandat .

source: Dan jienastatlohku galgá dalle juhkkojuvvot loguin 10 000 ( mii lea gaskamearálaš jienastatlohku juohke guovlomandáhta duohken ) .
nob: Dets stemmetall skal da divideres med 10 000 ( som er gjennomsnittlig antall stemmer per distriktsmandat ) .

source: Bellodat dalle oažžu kvotientta 0,8 , mii lea dan vuođđu dássenmandáhtagilvvus .
nob: Partiet vil dermed få kvotienten 0,8 , som er dets grunnlag for konkurransen om utjevningsmandat .

source: Bellodat B lea ožžon 15 000 jienastaga ja 2 mandáhta .
nob: Parti B har fått 15 000 stemmer og 2 mandater .

source: Jienastatlohku galgá dalle vuos juhkkojuvvot loguin 5 ( ( 2 X 2 ) + 1 ) .
nob: Stemmetallet skal da først divideres med 5 ( ( 2 X 2 ) + 1 ) .

source: Kvotienta 3 000 juhkkojuvvo loguin 10 000 , ja bellodat oažžu kvotientta 0,3 .
nob: Kvotienten 3 000 divideres med 10 000 , og partiet får kvotienten 0,3 .

source: Bellodat C lea ožžon 50 000 jienastaga ja 5 mandáhta .
nob: Parti C har fått 50 000 stemmer og 5 mandater .

source: Jienastuslohku galgá dalle vuos juhkkojuvvot loguin 11 ( ( 5 X 2 ) + 1 ) .
nob: Stemmetallet skal da først divideres med 11 ( ( 5 X 2 ) + 1 ) .

source: Kvotienta 4545 juhkkojuvvo loguin 10 000 , ja bellodat oažžu kvotientta 0,4545 .
nob: Kvotienten 4545 divideres med 10 000 , og partiet får kvotienten 0,4545 .

source: Buot fylkkaid ja buot daid bellodagaid kvotienttat mat sáhttet gilvalit dássenmandáhta ¬juohkimis ordnejuvvojit sturrodaga mielde .
nob: Kvotientene for samtlige fylker og samtlige partier som er berettiget til utjevningsmandater , ordnes etter størrelse .

source: Jos máŋga kvotientta leat ovtta stuoru , de daid fylkkaid jienastuslohku mearrida .
nob: Er flere kvotienter like store , er antall stemmer i vedkommende fylker avgjørende .

source: Jos dain leat ovtta mađe jienastagat , de vuorut mearriduvvojit vuorbádallamiin .
nob: I tilfelle stemmelikhet avgjøres rekkefølgen ved loddtrekning .

source: Dássenmandáhta nr. 1 juhkkojuvvo dan bellodahkii ja dan fylkii main lea stuorámus kvotienta .
nob: Utjevningsmandat nr. 1 tildeles det partiet og det fylket som har den største kvotienten .

source: Dássenmandáhta nr. 2 juhkkojuvvo dan bellodahkii ja dan fylkii main lea nubbi stuorámus kvotienta , jna.
nob: Utjevningsmandat nr. 2 tildeles det partiet og det fylket som har den nest største kvotienten osv.

source: Go muhtun fylka lea ožžon ovtta dássenmandáhta , de dat ii šat beasa gilvalit duoid nuppiid dássenmandáhtaid juohkimis .
nob: Når et fylke har fått ett utjevningsmandat , kommer det ikke i betraktning ved senere fordelinger av utjevningsmandatene .

source: Go bellodat lea ožžon daid dássenmandáhtaid mat dasa gullet , de dat ii šat váldojuvvo vuhtii duoid nuppiid dássenmandáhtaid juohkimis .
nob: Når et parti har fått det antall utjevningsmandater det skal ha , kommer det ikke i betraktning ved senere fordelinger av utjevningsmandatene .

source: Juohkimat jotket duoid nuppiid fylkkaid ja bellodagaid hárrái dasságo buot dássenmandáhtat leat juhkkojuvvon .
nob: Fordelingen fortsetter for de øvrige fylkene og partiene inntil alle utjevningsmandatene er fordelt .
